"%ldkbps" = "%ldkbps";
"Analyzing" = "Analyzing";
"Choose a folder" = "Choose a folder";
"Clear All" = "Clear All";
"Connect your VK account:" = "Connect your VK account:";
"Connect your VK account" = "Connect your VK account";
"Connecting..." = "Connecting...";
"Downloading" = "Downloading";
"Enter something!" = "Enter something!";
"Enter your query" = "Enter your query";
"No internet connection" = "No internet connection";
"Nothing found" = "Nothing found";
"File already exists" = "File already exists";
"Something went wrong" = "Something went wrong";
"Fetching results" = "Fetching results";
"Found a match" = "Found a match";
"General" = "General";
"Logged in as:" = "Logged in as:";
"Looking for a match" = "Looking for a match";
"No match found" = "No match found";
"Other" = "Other";
"Preferences" = "Preferences";
"Quit" = "Quit";
"Sign in" = "Sign in";
"Track downloaded" = "Track downloaded";
"Wishlist" = "Wishlist";
"You have no items in your wishlist" = "You have no items in your wishlist";
"Preparing the system..." = "Preparing the system...";
"Send Feedback" = "Send Feedback";